Repository: LifeVair/Life-VaiR
Catalog: Content/Localization/Game/*/Game.po
Languages: fr

# ,02D6B8274C75CBD0081B2190DD42E252
source: Use of harmful products without post-consumer waste management.
fr: Utilisation de produits nocifs sans gestion des déchets post-consommation.

# ,034068265C486B2C90FF00AE37792618
source: Economical costs of air pollution
fr: Coût (euros) de la pollution de l'air

# ,035F2A4240EDB5B1BA3A6FA2EE038DE1
source: Required Surface
fr: Surface requise

# ,03DA4590A64491536E93F9B62D8B0FEC
source: Percentage of allergic population
fr: Percentage de la population allergique

# ,045B2436B1449DFE16572EAD451D6E8C
source: Loss of wheat yield due to ozone
fr: Perte de rendement du blé due à l'ozone

# ,06D721A64ADF49D4C89B5CB013413660
source: Skip tutorial
fr: Passer le tutoriel

# ,0796D861DE4EE6B35225BBB7DBAD4F7C
source: Loss of river flows
fr: Diminution du débit des cours d'eau

# ,08A5340E4B00B9A889EFA1BDFA98B801
source: Error message
fr: Erreur

# ,0B0870E64DDA8E615AA7C9942A8BC3D3
source: Please select the sectors you want to work on :
fr: Veuillez sélectionner le territoire sur lequel vous souhaitez travailler :

# ,117C8DC3434AD0D676300688EBFD6BB9
source: < Back
fr: < Retour

# ,12113E834FF2A8B7A6CCD4A4BB293359
source: Adopt a "zero waste" lifestyle
fr: Adopter un mode de vie "zéro déchet"

# ,1326D6CD4BB7C03CE32A4B8F4FB55CB1
source: End-of-line treatment to reduce emissions of polluting gases.
fr: Traitement des déchets en fin de ligne de production.

# ,143BF1DBFF46BF013FCAC2BCD9C5951D
source: Territory analysis required to use this machine
fr: Analyse du territoire requise pour configurer la machine

# ,189386FB40E5902ACCFB97B849E54CF1
source: Next
fr: Suivant

# ,1CA8CFBEAB42BDE5A914FE825EA8F45A
source: Settings
fr: Paramètres

# ,1CFE466F403B8EF9DFCD2CA0F396F0D6
source: Develop dedicated lanes for public transportation
fr: Développer des voies dédiées aux transports en commun

# ,1D64499049601CCF3FCD4FA4C812F40A
source: Applying territory's sector...
fr: Application des modifications sur le territoire...

# ,1F3A40D7449ADF51D9924EB6A2A8F6CC
source: Get the symbol, min & max value of a energy production setting from the energy action table
fr: Obtenir le symbole, les valeurs min et max d'un paramètre de production d'énergie à partir du tableau d'action énergétique

# ,209B8C2F486FC695B2A2F4901C7A22ED
source: Production Mean
fr: Moyen de production

# ,20F2A47F1344FF1317CCE698440DFCB8
source: Journey cost :
fr: Coût du trajet :

# ,22BFF9A04CB744BFB8416AB08BC653AD
source: Add green spaces to combat heat islands
fr: Développer les espaces verts pour combattre les îlots de chaleurs

# ,22CB97634D4A58184B1AC3B6F8BDC203
source: Scanning...
fr: Scan en cours…

# ,26CF4899444D5513F8DBFBB747FC1DE5
source: Max Value
fr: Valeur Max

# ,2789C4C04333E90C382E69BB830A29D2
source: Support the development of a carpooling area
fr: Développer les zones de covoiturage

# ,29B6913441D49E30D1C507864CCBCFBF
source: Encourage the use of very dry wood for wood heating.
fr: Encourager l'utilisation de bois très sec pour le chauffage au bois.

# ,2AC62069478A0037F1C5D7928F6F2806
source: Do not take into account the opinion of consumers.
fr: Ne pas tenir compte de l'avis des consommateurs.

# ,2B53187A8A4A90E3C6145B87B6B906DE
source: Machine impact summary :
fr: Impact de la machine sur les polluants :

# ,2C013DB442BF646602B2C68E549F4CFB
source: A product
fr: Produit

# ,2DD8763B8449092970C71593767F943E
source: Game is finished
fr: Jeu terminé

# ,2F1565B1437B333BDA7BC7A5CCA1ED67
source: Min Value
fr: Valeur Min

# ,31591159404368324295BE86D8F83CB7
source: Develop free (or reduced pricing) Park and Ride / intermodality hubs / facilities
fr: Développer les parking relais / hub multimodaux

# ,338DEFFA468ECAFE4D1BE8BEEB227BB2
source: Develop communication around selective sorting, recycling and zero waste lifestyles.
fr: Développer la communication autour du tri, du recyclage et des modes de vie "zéro déchets".

# ,39E0A61C416F2CEC6E28468F6B296C99
source: Reset Orientation
fr: Recentrer la vue

# ,3AD7F0AF4FCBEA36F53F1EAB668F9DE0
source: Maximum use of natural resources to boost productivity.
fr: Utilisation maximale des ressources naturelles pour stimuler la productivité.

# ,3C60D8C64A0A7F5146BBA18B0BBB33BE
source: Quit Game
fr: Quitter le jeu

# ,3F8C17204648E69592164CB27CCE800D
source: Machine setup correctly !
fr: Machine configurée correctement !

# ,43688996E348DAFA8132368FB17AB51D
source: Tertiary
fr: Tertiaire

# ,45760B2B457BB55832248DA939FB4361
source: Installation of mechanical recycling infrastructure
fr: Installation d'une infrastructure de recyclage mécanique

# ,47A6227C4F39EA1D2653F59F5303BC0F
source: Demand
fr: Demande

# ,49DAEF5C42B2C68D39061BAECBD88805
source: Create local subsidies for the renewal of cars
fr: Mise en place de subventions pour remplacer les anciens véhicules très polluants

# ,4A0756D24C29F4733E1166BC5BBF9182
source: Next
fr: Suivant

# ,4D0EA298424D081D0F45FB9F349C2CBA
source: Use eco-responsible services or products.
fr: Utiliser des services ou des produits éco-responsables.

# ,4DA687344431B1F5EF15AE973A03C7F3
source: Energy Production
fr: Production d'énergie

# ,554D89ED45DE77440CE726B21305AF25
source: Harvest period :
fr: Période de récolte :

# ,58924CB22744E193CFE98A8892752B84
source: Biodiversity Loss
fr: Perte de biodiversité

# ,58AF91C70240289D8696178B030D15C8
source: Number of additional climate refugies
fr: Nombre de réfugiés climatiques additionnels

# ,5A8094A54DAFF62815647AB972E27605
source: A product
fr: Produit

# ,5D534A0DFB44C15509C487AC1AB881E0
source: Climate and Air Quality impacts
fr: Impact climat et qualité de l'air

# ,5FBE80734653F3BB2D28DA96C94D8F65
source: Other informations :
fr: Autres informations :

# ,5FC5874149D6448680501CA31DEF7EC8
source: Build walking and cycle lanes
fr: Construire des trottoirs et des pistes cyclables

# ,612E353F4C6EB3D572AFCFA3F3E285FF
source: A product
fr: Produit

# ,6407F9201849E65A60A12F8E4EFB08A3
source: Play
fr: Jouer

# ,6456B6799F4CF9011873CAA4480EBDC4
source: Number of hot days
fr: Nombre de jours de canicule

# ,6543F13F43BDC4C709FBA9824A63DF41
source: Please select the role you want to embody :
fr: Veuillez sélectionner le rôle que vous souhaitez incarner :

# ,663A631844D91AF07221B490845644F6
source: Avoid burning biomass in gardens.
fr: Eviter de brûler de la biomasse dans son jardin

# ,696E08F1A44DAA11630B36AFE11D2893
source: Analyzing...
fr: Analyse en cours...

# ,6A1A8EA7462B7510F17FD9A76333A509
source: Plug the cartridge in to initialize the machine
fr: Placer la cartouche dans le terminal pour initialiser la machine

# ,6A8019144D89CE3EDBB3C4B88A64E538
source: Promote and apply good practices concerning wildfire.
fr: Promouvoir et appliquer les bonnes pratiques en matière de feux de forêt.

# ,6AB5FA74A74B19F56A2C6C9935C2325E
source: Ready for analysis
fr: Prêt à analyser

# ,6B8621314670305B84C7E7859EFD2214
source: Residential
fr: Résidentiel

# ,6D1480804CA7AA88692B2DB4782F93E5
source: Decision Maker
fr: Décideur politique

# ,6F5249E74F7DFECC047BA2A7E09037B9
source: CO2e Emission Factor
fr: Facteur d'émission (CO2e)

# ,6FADC6929A49841567C95C8BB93E717E
source: Update data
fr: Mettre à jour la base de données

# ,71D296634218A0C850F30B8A06782E9A
source: Support professionals in the implementation of energy-efficient buildings.
fr: Aider les professionnels à rénover leurs bâtiments pour les rendre efficients énergétiquement

# ,74A820DC4F187F4327D89084A7C1C348
source: DEBUG : Go to Flying station
fr: Entrer dans l'environnement

# ,75CD7E7542E6CCC54C72AFB67C3A5265
source: Symbol
fr: Symbole

# ,78DB1D0246349AF9E5BA3294A5EC1DF0
source: Bring the cartridge to the main machine to apply the result.
fr: Brancher la carte à la machine centrale pour appliquer les résultats

# ,7A3F7E9C428A8F39E8218FB2CC845462
source: A Farm
fr: Ferme

# ,7F65766C454553D34D5265B0EC771FE3
source: Analysis required
fr: Analyse requise

# ,7FE5F47D49C28998CDC66789F6F6A917
source: Deposit for biomass & industrial waste.
fr: Dépôt pour la biomasse et les déchets industriels

# ,80A78B391648E2D3C8DDA2993DF9DD18
source: Analyzing...
fr: Analyse en cours...

# ,80A9E91641292EF60EAFDDAC089FD022
source: Hold Module
fr: Module en main

# ,8920B40844676DEB94EFEAB560473995
source: Citizen
fr: Citoyen

# ,8A88D76F3B45E4CA5DF6448E177BE2D5
source: Temperature increase
fr: Augmentation de la température

# ,8EBD49A84A1B155578A537A8EEDBF0C1
source: Encourage the installation of ecological heating systems in homes
fr: Encourager l'installation de systèmes de chauffage écologiques dans les habitations

# ,9176CED947C7395CBC8CDD862C1229C5
source: Residential Sector Monitoring
fr: Suivi du secteur résidentiel

# ,976A07304690DB4DED5725B7723C0827
source: Installation of a one-stop shop to help professionals implement energy-efficient processes.
fr: Mise en place d'un guichet unique pour aider les professionnels à mettre en œuvre des processus efficaces sur le plan énergétique.

# ,980150C9144444C2F7D7AE899CE0F43F
source: Be prepared to change our future
fr: Soyez prêt à changer notre futur

# ,98C5CC60415356AE6F9D90930C3C4256
source: Analysis on main machine required
fr: Veuillez réaliser l'analyse du territoire sur la machine centrale.

# ,9AB3FF634C4D73BAD8F3889DFBD17996
source: Next
fr: Suivant

# ,9C3A95724F55FC8762C79DB79FD10BC2
source: Next
fr: Jouer

# ,A54013C349B25ED257B3328A65564E72
source: Selected actions :
fr: Actions sélectionnées :

# ,A5EDCE73419CF3B31FE374AF289AB0C4
source: Mobility
fr: Mobilité

# ,A60E95A74B873A4D0001B3A78B284E9F
source: Production Mean
fr: Moyen de production

# ,A9441E2215466D4A2720FC95882E8EBA
source: You will embark in a journey where your choices will make the difference
fr: Prêt à faire la différence ?

# ,AD56B4FC4FF9C6BD1603338E17588540
source: Cultivation technics :
fr: Méthodes de culture :

# ,B40ACBBD47FF113D8C21C78995F54107
source: Threshold :
fr: Seuil :

# ,B60FDADD4898864DB3CDB0A3C4D1352A
source: Develop green waste disposal areas.
fr: Développer les zones de dépot de déchets verts

# ,B87B99634549FA43F36AE9B091A69DA0
source: Territory analysis is required
fr: Analyse du territoire requise

# ,B8E9110743AC7CB5CF713E8062EC6F65
source: Develop communication around health risks due to air pollution.
fr: Développer la communication autour des risques pour la santé liés à la pollution de l'air

# ,B9D53B5E4BC0F4343260D1B484E78FDA
source: Main business :
fr: Activité principale :

# ,BC80B9CF9045D433A57E8F9E78237CA6
source: Deaths due to climate change per year
fr: Décès dus au changement climatique (par an)

# ,BD82567C4DB06C15D3D794A27BBCE722
source: CO2e Emission Factor
fr: Facteur d'emission CO2e

# ,C03205C1E543717443E356B0FE83BDBD
source: Quit game
fr: Quitter le jeu

# ,C433B4A243D7E83EEF251FAC00CC012E
source: Install solar panels.
fr: Installation de panneaux solaires

# ,C647524A254D14A2E3315C85C369E14F
source: Language
fr: Langue

# ,CAA1EEF242ACA5CDC70BA3BC24C7D5BD
source: Farm profile :
fr: Ferme agricole :

# ,CCA86B742043F8F473B54087D36FCA66
source: The Territory
fr: Territoire

# ,D057E12440AB06F6A8E8208405E06DEB
source: Symbol
fr: Symbole

# ,D4CC7023A6415FA3A9FA6E9879C263C6
source: Green House Gases
fr: Gaz à effet de serre

# ,DFDAD9484DE49B7E6F56D9AE18901AE8
source: Main menu
fr: Menu Principal

# ,E214019742CFD531DD62DCB448270797
source: New Session
fr: Nouvelle partie

# ,E2C439F6144678C85DFD0FA458DF4562
source: Number of tropical nights
fr: Nombre de nuits tropicales

# ,E44A74194526E6914BB849AD776BB7A6
source: Use of non-emissive materials for construction & renovation.
fr: Utilisation de matériaux non-émissif lors de la construction et la rénovation de bâtiments.

# ,E9A6972641F1CB573EA3DAB9F63A59AB
source: You've made the right choices!
fr: Vos choix sont très vertueux !

# ,EAF81A0746501ED1955D93B5554F56E5
source: Some location
fr: Location

# ,EB05FDD74C20E973FA1C7C99BB85EBDE
source: Data
fr: Données

# ,ED4C5CB5476ACED623B4769003039345
source: Cooperation with federations & producers to promote energy efficiency processes.
fr: Coopération avec les fédérations et les producteurs pour promouvoir les processus d'efficacité énergétique.

# ,F1683C2B4ABDDCBB544B70871CC40E03
source: A potato
fr: Pomme de terre

# ,F21826AF4EFEE759843DCA84FC058A6E
source: Territory ID to search
fr: ID du territoire à rechercher

# ,F5C291F049BC716C1A34FFA4815CA511
source: Some Technic
fr: Technique

# ,F82D88D94DC32FDB7B188BB5062B0EED
source: Develop the bicycle lanes
fr: Développer les pistes cyclables

# ,FB0FF20F4316D8540EABB6B397B125E7
source: Treat green spaces against allergenic plants.
fr: Eviter les plantes allergènes dans les espaces verts

# ,FC77E22B4FB21E573D668099CA93FE07
source: Industry
fr: Industrie

# BridgeMainScreen,1A7E4D847745E66F34BEA89DD210A18B
source: Please plug the cartridge to start the analysis
fr: Brancher la cartouche dans le terminal pour débuter l'analyse

# BridgeMainScreen,527B8DE50D47E0FC1B078E95CA3C0465
source: Please start the analysis using the button
fr: Démarrer l'analyse en cliquant sur le bouton

# BridgeMainScreen,C8AE14D8874E3592F4F48EBA42E43A06
source: Start the analysis by pressing the button on the table
fr: Démarrer l'analyse en cliquant sur le bouton

# FarmProfiles,farm1_business
source: Carrot production
fr: Production de carotes

# FarmProfiles,farm1_cultivationTechnics
source: Permaculture and agroforestry
fr: Permaculture et agroforesterie

# FarmProfiles,farm1_harvest
source: Harvested year-round
fr: Cultivé toute l'année

# FarmProfiles,farm1_name
source: Rohan Family
fr: Famille Rohan

# FarmProfiles,farm1_Other
source: Community support for setting up contracts with school canteens
fr: Soutien communautaire à la mise en place de contrats avec les cantines scolaires

# FarmProfiles,farm1_SalePoint
source: Favours short distribution channels
fr: Favorise les canaux de courte distribution

# FarmProfiles,farm2_business
source: strawberry production
fr: Production de fraise

# FarmProfiles,farm2_harvest
source: Harvested from March to November
fr: Cultivé de Mars à Novembre

# FarmProfiles,farm2_name
source: Armieux Domain
fr: Domaine Armieux

# FarmProfiles,farm2_Other
source: Practices stubble burning to extend the farm
fr: Pratiques de brûlage des chaumes pour étendre l'exploitation

# FarmProfiles,farm2_SalePoint
source: All over europe
fr: A travers toute l'Europe

# FarmProfiles,farm3_business
source: Tomatoes
fr: Tomates

# FarmProfiles,farm3_cultivationTechnics
source: Fields near habitations
fr: Champs à proximité des habitations

# FarmProfiles,farm3_harvest
source: Harvested all year
fr: Cultivé toute l'année

# FarmProfiles,farm3_SalePoint
source: All over europe
fr: A travers l'Europe

# FarmProfiles,farm4_business
source: Beefs
fr: Boeufs

# FarmProfiles,farm4_cultivationTechnics
source: Good management of livestock effluents
fr: Bonne gestion des effluents d'élevage.

# FarmProfiles,farm4_name
source: Ogli Domain
fr: Domaine Ogli

# FarmProfiles,farm4_SalePoint
source: Favours short distribution channels
fr: Favorise les canaux de courte distribution

# IDTerritorySearcg,int
source: The search must be a numeric value
fr: L'identifiant doit être une valeur numérique

# IDTerritorySearcg,NotFound
source: This territory ID does not exists in the database
fr: Cet identifiant n'existe pas dans la base de données

# IDTerritorySearcg,search
source: Please type a territory ID to select it
fr: Veuillez saisir l'identifiant d'un territoire pour le sélectionner

# MachineNames,agri
source: Agriculture Machine
fr: Machine Agriculture

# MachineNames,energy
source: Energy Production Machine
fr: Machine Production d'Energie

# MachineNames,industry
source: Industry Machine
fr: Machine Industrie

# MachineNames,Mobility
source: Mobility Machine
fr: Machine Mobilité

# MachineNames,residential
source: Residential Machine
fr: Machine Résidentiel

# MobilityMessages,bad
source: You could have chosen better options
fr: Les options choisies ne sont pas optimales..

# MobilityMessages,Success
source: You've made the right choices
fr: Vos choix sont très vertueux !

# NewStringTable,ErrorDomainSearch
source: Unable to find the requested domain. Please check the ID of the domain you want to play in.
fr: Impossible de trouver le territoire recherché. Vérifier l'identifiant du territoire sur lequel vous souhaitez jouer

# NewStringTable,ErrorDomainSearchText
source: Please be sure to search for an ID (integer)
fr: Veuillez entrer un identifier entier

# NewStringTable,MachineSelectionError
source: Please select at least one machine to riddle
fr: Veuillez sélectionner au moins 1 énigme à résoudre

# PollutantList,Ammonia
source: Ammonia
fr: Ammoniac

# PollutantList,COV
source: Volatile organic compounds
fr: Composés organiques volatiles

# PollutantList,GHG
source: Green House Gases
fr: Gaz à effet de serre

# PollutantList,NO
source: Oxides of nitrogen
fr: Oxydes d'azote

# PollutantList,PM10
source: Fine particles (10 µm)
fr: Particules fines (10 µm)

# PollutantList,PM25
source: Fine particles (2.5 µm)
fr: Particules fines (2.5 µm)

# PollutantList,SO2
source: Sulfur dioxide
fr: Dioxyde de soufre

# Tutorial,005165254664A2EDD65EA780A31474D8
source: The AirGuard Scanner is on the desk. Take it in your hand and go to the door to scan the tag on the wall.
fr: Le scanner AirGuard se trouve sur le bureau. Prenez-le en main et allez vers la porte pour scanner l'étiquette sur le mur.

# Tutorial,3565D53C4094DECE32E7F19F6B6D7DB1
source: You're required by your expert to improve air quality on this territory!
fr: Les experts ont besoin de vous pour répondre aux problèmes de qualité de l'air du territoire!

# Tutorial,3B1B2797497C1F95117199BD86E5F020
source: An Alert!
fr: Alerte !

# Tutorial,7099675A46D511DD29E537BC5E7C342A
source: Let's head to the dome!
fr: Direction le dôme!

# Tutorial,9866190F40D9046BCA576AB0D59D123C
source: Push the glowing button using your whole hand to stop the alert.
fr: Appuyez sur le bouton lumineux avec toute la main pour arrêter l'alerte.

# Tutorial,A18D9D034FBB391D462A54B5C70459ED
source: Go to the desk to retrieve the AirGuard Scanner before accessing to the rest of the station!
fr: Allez au bureau pour récupérer le scanner AirGuard avant d'accéder au reste de la station !

# Tutorial,B4EA11C54B246CC5808E2094CF57340B
source: Teleport to the door with the keybard and put it in the reader.
fr: Se téléporter à la porte avec la carte magnétique et la mettre dans le lecteur.

# Tutorial,CC0C7BA646B6A373C551B7BDD8480295
source: You need the key!
fr: Il vous faut la clé!

# Tutorial,DC4270EB4ACDCE9AA075C096F40A00D4
source: Grab the scanner!
fr: Prenez le scanner!

# Tutorial,FE5964B44548C8BA4AC56CB4E5FF3B72
source: You can teleport by maintening the right joystick forward with your thumb and aiming the location you want to teleport to.
fr: Vous pouvez vous téléporter en maintenant le joystick droit vers l'avant avec votre pouce et en visant l'endroit où vous voulez vous téléporter.

# UI,D1F39929DD46ACB0F732AFB96DB74D41
source: Type the identifier of the territory you want to work on :
fr: Entrez l'identifiant du territoire sur lequel vous souhaitez jouer

# UMG,TextBlockDefaultValue
source: Text Block
fr: Texte
